{
    "intro1": "My name is Robbert Batterink and I live in the village of
    Westerbork in Drenthe, The Netherlands. I am a student
    at the Hanze Hogeschool of applied sciences in
    Groningen to become a software engineer. I am currently
    in my third year and looking for an internship.",
    "intro2":"I finished highschool in Assen at Vincent van Gogh Lariks
    where I did HAVO with a package in nature and technology.
    This is where I fistly came in contact with programming
    because I chose informatics as an extra subject and since then
    I wanted to do something with software development. After
    that I went to Groningen where I currently am and where I
    also did a minor in Smart Energy at Entrance because
    I was interested
    in IT in the energy sector.",
    "intro3": "I also have a few hobbies, I play volleyball in my home
    town, I also like to play games in my spare time with
    friends, Also do some small coding projects in my spare
    time because I like to expand my programming knowledge. Going out
    during the weekends with friends is also something I do.",
    "projects1": "During my School career I have done some small and minor
    projects. I have also worked on some larger projects
    including my Minor project where I worked with a international
    multidisiplinairy team on a social energy marketplace with the
    use of Blockchain, ReactJS and Python.",
    "projects2": "Most of my larger projects are school projects. These include
    a ReactJS and Python application where we wanted to make a movie based
    social media platform where you could write reviews and recommend
    movies to your friends.",
    "projects3": "My Java projects include a Simulation for a parking garage
    where we needed to simulate cars comming in and out of the
    garage together with cars who have reservations.",
    "projects4": "I also worked on an A.I that you could play reversie against.
    On this project I worked on the A.I itself and also the
    overall MVC design."
}
